# Commands
start =
  😎 ሰላም { $name } እንኳን ደህና መጡ።
  ይህ መጀመሪያ ቴምፕሌት ነው።
  አስደናቂ ነገር ለመገንባት ጀምር!

  /help — እርዳታ ለማግኘት
  /language — ቋንቋ ለመቀየር

  ለጥያቄዎች እና አስተያየቶች 👉 @dev4josh።
language = 🇪🇹 አማርኛ
  .specify-a-locale = 😶 እባኮትን ቋንቋ ይምረጡ።
  .invalid-locale = 😶 የማይደገፍ ቋንቋ። እባኮትን ከዝርዝሩ ይምረጡ።
  .already-set = 😎 ኦህ፣ አሁንም ይህን ቋንቋ እናገራለሁ።
  .language-set = 😎 ጥሩ ምርጫ ነው፣ አሁን አማርኛ እናገራለሁ።
admin =
  .start = ቦቱን አስጀምር።
  .language = ቋንቋ ለመቀየር።
  .setcommands = የቦቱን ትእዛዞች አቀና።
  .commands-updated = ትእዛዞች ዘምነዋል።

# Unhandled
unhandled = ያልታወቀ ትእዛዝ። /start ወይም /help ይሞክሩ።